<sos>_:_1
<eos>_:_2
<pad>_:_0
<unk>_:_3
Give_:_4
your_:_5
application_:_6
an_:_7
accessibility_:_8
workout_:_9
Accerciser_:_10
Accessibility_:_11
Explorer_:_12
The_:_13
default_:_14
plugin_:_15
layout_:_16
for_:_17
the_:_18
bottom_:_19
panel_:_20
top_:_21
A_:_22
list_:_23
of_:_24
plugins_:_25
that_:_26
are_:_27
disabled_:_28
by_:_29
Highlight_:_30
duration_:_31
highlight_:_32
box_:_33
when_:_34
selecting_:_35
accessible_:_36
nodes_:_37
border_:_38
color_:_39
and_:_40
opacity_:_41
._:_42
fill_:_43
API_:_44
Browser_:_45
Browse_:_46
various_:_47
methods_:_48
current_:_49
Hide_:_50
private_:_51
attributes_:_52
Method_:_53
Property_:_54
Value_:_55
IPython_:_56
Console_:_57
Interactive_:_58
console_:_59
manipulating_:_60
currently_:_61
selected_:_62
Event_:_63
monitor_:_64
__:_65
Monitor_:_66
Events_:_67
C_:_68
lear_:_69
Selection_:_70
Everything_:_71
Selected_:_72
Source_:_73
Shows_:_74
events_:_75
as_:_76
they_:_77
occur_:_78
from_:_79
types_:_80
sources_:_81
last_:_82
event_:_83
entry_:_84
Start_:_85
/_:_86
stop_:_87
recording_:_88
Clear_:_89
log_:_90
(_:_91
no_:_92
description_:_93
)_:_94
Description_:_95
Show_:_96
Accessible_:_97
Perform_:_98
action_:_99
Acti_:_100
on_:_101
ID_:_102
Toolkit_:_103
Version_:_104
Ap_:_105
plication_:_106
Col_:_107
lection_:_108
0_:_109
,_:_110
Relative_:_111
position_:_112
Size_:_113
WIDGET_:_114
Layer_:_115
MDI_:_116
-_:_117
Z_:_118
order_:_119
Alpha_:_120
Absolute_:_121
Co_:_122
mponent_:_123
Des_:_124
ktop_:_125
Locale_:_126
:_:_127
Document_:_128
Hyperlink_:_129
H_:_130
ypertext_:_131
Position_:_132
Image_:_133
Lo_:_134
gin_:_135
Helper_:_136
Select_:_137
All_:_138
St_:_139
reamable_:_140
Content_:_141
columns_:_142
rows_:_143
Columns_:_144
Rows_:_145
Table_:_146
Information_:_147
name_:_148
x_:_149
y_:_150
Header_:_151
Extents_:_152
Row_:_153
Column_:_154
Cell_:_155
Offset_:_156
Include_:_157
defaults_:_158
Te_:_159
xt_:_160
Current_:_161
value_:_162
Minimum_:_163
increment_:_164
Maximum_:_165
Val_:_166
ue_:_167
Interface_:_168
Viewer_:_169
Allows_:_170
viewing_:_171
interface_:_172
properties_:_173
not_:_174
implemented_:_175
Name_:_176
URI_:_177
End_:_178
Too_:_179
many_:_180
selectable_:_181
children_:_182
Quick_:_183
Plugin_:_184
with_:_185
accessibles_:_186
quickly_:_187
Inspect_:_188
focused_:_189
under_:_190
mouse_:_191
Native_:_192
Dogtail_:_193
LDTP_:_194
Script_:_195
Type_:_196
Recorder_:_197
Creates_:_198
dogtail_:_199
style_:_200
scripts_:_201
script_:_202
will_:_203
be_:_204
lost_:_205
Confirm_:_206
clear_:_207
Sche_:_208
ma_:_209
V_:_210
alidate_:_211
Idle_:_212
No_:_213
AT_:_214
SPI_:_215
Validator_:_216
Validates_:_217
Level_:_218
Role_:_219
Saving_:_220
Validating_:_221
EXCEPT_:_222
ERROR_:_223
WARN_:_224
INFO_:_225
DEBUG_:_226
Basic_:_227
Tests_:_228
fundamental_:_229
GUI_:_230
actionable_:_231
%_:_232
s_:_233
is_:_234
focusable_:_235
or_:_236
interactive_:_237
more_:_238
than_:_239
one_:_240
widget_:_241
has_:_242
text_:_243
index_:_244
in_:_245
parent_:_246
does_:_247
match_:_248
child_:_249
Missing_:_250
reciprocal_:_251
relation_:_252
missing_:_253
label_:_254
table_:_255
selection_:_256
state_:_257
without_:_258
belong_:_259
to_:_260
a_:_261
set_:_262
rolename_:_263
num_:_264
d_:_265
row_:_266
column_:_267
num1_:_268
num2_:_269
Preferences_:_270
..._:_271
Contents_:_272
could_:_273
see_:_274
applications_:_275
desktop_:_276
You_:_277
must_:_278
enable_:_279
fix_:_280
this_:_281
problem_:_282
Do_:_283
you_:_284
want_:_285
it_:_286
now_:_287
?_:_288
Note_:_289
Changes_:_290
only_:_291
take_:_292
effect_:_293
after_:_294
logout_:_295
Children_:_296
Refresh_:_297
Registry_:_298
all_:_299
Node_:_300
node_:_301
's_:_302
Component_:_303
Task_:_304
Key_:_305
Alt_:_306
Ctrl_:_307
Shift_:_308
Top_:_309
Bottom_:_310
accerciser_:_311
Plugins_:_312
Global_:_313
Hotkeys_:_314
Highlighting_:_315
Border_:_316
Fill_:_317
translator_:_318
credits_:_319
An_:_320
Python_:_321
explorer_:_322
Copyright_:_323
©_:_324
2006_:_325
2007_:_326
IBM_:_327
Corporation_:_328
BSD_:_329
New_:_330
License_:_331
See_:_332
COPYING_:_333
NOTICE_:_334
files_:_335
details_:_336
Web_:_337
site_:_338
Add_:_339
Bookmark_:_340
Edit_:_341
Bookmarks_:_342
Manage_:_343
bookmarks_:_344
Title_:_345
Application_:_346
Path_:_347
Errors_:_348
View_:_349
view_:_350
Single_:_351
File_:_352
Help_:_353
Full_:_354
binding_:_355
type_:_356
pluginview_:_357
Available_:_358
new_:_359
pluginviews_:_360
Child_:_361
count_:_362
States_:_363
Attributes_:_364
Relations_:_365
Caption_:_366
Summary_:_367
unknown_:_368
Editable_:_369
but_:_370
<_:_371
dead_:_372
>_:_373
Applications_:_374
c_:_375
Horizontal_:_376
split_:_377
horizontal_:_378
main_:_379
window_:_380
Vertical_:_381
vertical_:_382
Default_:_383
height_:_384
width_:_385
single_:_386
This_:_387
contains_:_388
available_:_389
Window_:_390
Hotkey_:_391
combination_:_392
related_:_393
Text_:_394
GNOME_:_395
Theme_:_396
Desktop_:_397
Documents_:_398
Downloads_:_399
Favorite_:_400
Generic_:_401
Important_:_402
Mail_:_403
Package_:_404
Photos_:_405
write_:_406
read_:_407
Urgent_:_408
AisleRiot_:_409
Solitaire_:_410
Play_:_411
different_:_412
solitaire_:_413
games_:_414
;_:_415
cards_:_416
klondike_:_417
spider_:_418
freecell_:_419
patience_:_420
file_:_421
graphics_:_422
Whether_:_423
show_:_424
toolbar_:_425
status_:_426
bar_:_427
control_:_428
whether_:_429
drag_:_430
click_:_431
source_:_432
then_:_433
destination_:_434
Sound_:_435
play_:_436
sounds_:_437
Animations_:_438
animate_:_439
card_:_440
moves_:_441
game_:_442
use_:_443
scheme_:_444
containing_:_445
Statistics_:_446
played_:_447
strings_:_448
come_:_449
form_:_450
quintuple_:_451
wins_:_452
total_:_453
best_:_454
time_:_455
seconds_:_456
worst_:_457
also_:_458
Unplayed_:_459
do_:_460
need_:_461
represented_:_462
Recently_:_463
recently_:_464
Game_:_465
Change_:_466
Fullscreen_:_467
About_:_468
Aisleriot_:_469
Quit_:_470
Hint_:_471
Redo_:_472
Move_:_473
Reset_:_474
Restart_:_475
Undo_:_476
Deal_:_477
Leave_:_478
Pause_:_479
free_:_480
software_:_481
can_:_482
redistribute_:_483
modify_:_484
terms_:_485
GNU_:_486
General_:_487
Public_:_488
published_:_489
Free_:_490
Software_:_491
Foundation_:_492
either_:_493
version_:_494
at_:_495
option_:_496
any_:_497
later_:_498
distributed_:_499
hope_:_500
useful_:_501
WITHOUT_:_502
ANY_:_503
WARRANTY_:_504
even_:_505
implied_:_506
warranty_:_507
MERCHANTABILITY_:_508
FITNESS_:_509
FOR_:_510
PARTICULAR_:_511
PURPOSE_:_512
should_:_513
have_:_514
received_:_515
copy_:_516
along_:_517
program_:_518
If_:_519
foundation_:_520
reserve_:_521
stock_:_522
tableau_:_523
waste_:_524
hint_:_525
support_:_526
yet_:_527
onto_:_528
unable_:_529
provide_:_530
Accordion_:_531
Agnes_:_532
Athena_:_533
Auld_:_534
Lang_:_535
Syne_:_536
Aunt_:_537
Mary_:_538
Backbone_:_539
Bakers_:_540
Dozen_:_541
Bear_:_542
River_:_543
Beleaguered_:_544
Castle_:_545
Block_:_546
Ten_:_547
Bristol_:_548
Camelot_:_549
Canfield_:_550
Carpet_:_551
Chessboard_:_552
Clock_:_553
Cover_:_554
Cruel_:_555
Diamond_:_556
Mine_:_557
Doublets_:_558
Eagle_:_559
Wing_:_560
Easthaven_:_561
Eight_:_562
Off_:_563
Elevator_:_564
Eliminator_:_565
Escalator_:_566
First_:_567
Law_:_568
Fortress_:_569
Fortunes_:_570
Forty_:_571
Thieves_:_572
Fourteen_:_573
Freecell_:_574
Gaps_:_575
Gay_:_576
Gordons_:_577
Giant_:_578
Glenwood_:_579
Gold_:_580
Golf_:_581
Gypsy_:_582
Helsinki_:_583
Hopscotch_:_584
Isabel_:_585
Jamestown_:_586
Jumbo_:_587
Kansas_:_588
King_:_589
Albert_:_590
Kings_:_591
Audience_:_592
Klondike_:_593
Three_:_594
Decks_:_595
Labyrinth_:_596
Lady_:_597
Jane_:_598
Maze_:_599
Monte_:_600
Carlo_:_601
Napoleons_:_602
Tomb_:_603
Neighbor_:_604
Odessa_:_605
Osmosis_:_606
Peek_:_607
Pileon_:_608
Plait_:_609
Poker_:_610
Quatorze_:_611
Royal_:_612
East_:_613
Saratoga_:_614
Scorpion_:_615
Scuffle_:_616
Seahaven_:_617
Sir_:_618
Tommy_:_619
Sol_:_620
Spider_:_621
Spiderette_:_622
Straight_:_623
Up_:_624
Streets_:_625
And_:_626
Alleys_:_627
Template_:_628
Across_:_629
Terrace_:_630
Thirteen_:_631
Thumb_:_632
Pouch_:_633
Treize_:_634
Triple_:_635
Peaks_:_636
Union_:_637
Square_:_638
Valentine_:_639
Westhaven_:_640
Whitehead_:_641
Will_:_642
O_:_643
Wisp_:_644
Yield_:_645
Yukon_:_646
Zebra_:_647
JOKER_:_648
2_:_649
3_:_650
4_:_651
5_:_652
6_:_653
7_:_654
8_:_655
9_:_656
J_:_657
Q_:_658
K_:_659
1_:_660
ace_:_661
clubs_:_662
two_:_663
three_:_664
four_:_665
five_:_666
six_:_667
seven_:_668
eight_:_669
nine_:_670
ten_:_671
jack_:_672
queen_:_673
king_:_674
diamonds_:_675
hearts_:_676
spades_:_677
face_:_678
down_:_679
black_:_680
joker_:_681
red_:_682
“_:_683
s._:_684
”_:_685
found_:_686
Could_:_687
help_:_688
maximized_:_689
fullscreen_:_690
NAME_:_691
FreeCell_:_692
Wins_:_693
Total_:_694
Percentage_:_695
Best_:_696
Worst_:_697
Time_:_698
N_:_699
02d_:_700
Congratulations_:_701
won_:_702
!_:_703
There_:_704
Main_:_705
Card_:_706
themes_:_707
provides_:_708
rule_:_709
based_:_710
engine_:_711
allows_:_712
Games_:_713
web_:_714
Display_:_715
theme_:_716
exception_:_717
occurred_:_718
Please_:_719
report_:_720
bug_:_721
developers_:_722
Don_:_723
't_:_724
Report_:_725
Control_:_726
Game…_:_727
Played_:_728
S_:_729
tatistics_:_730
gameplay_:_731
statistics_:_732
Close_:_733
move_:_734
undone_:_735
next_:_736
Get_:_737
Install_:_738
themes…_:_739
distribution_:_740
packages_:_741
repositories_:_742
Style_:_743
Toolbar_:_744
hide_:_745
Statusbar_:_746
statusbar_:_747
Click_:_748
Pick_:_749
up_:_750
drop_:_751
clicking_:_752
Score_:_753
Can_:_754
start_:_755
find_:_756
usually_:_757
occurs_:_758
run_:_759
older_:_760
which_:_761
being_:_762
started_:_763
instead_:_764
Base_:_765
~_:_766
Ace_:_767
Jack_:_768
Queen_:_769
Stock_:_770
left_:_771
Try_:_772
rearranging_:_773
Unknown_:_774
empty_:_775
slot_:_776
edge_:_777
corner_:_778
right_:_779
Remove_:_780
deals_:_781
another_:_782
round_:_783
Redeals_:_784
deck_:_785
something_:_786
hand_:_787
Reserve_:_788
back_:_789
into_:_790
Tableau_:_791
Just_:_792
because_:_793
crosswalk_:_794
looks_:_795
like_:_796
hopscotch_:_797
board_:_798
doesn_:_799
mean_:_800
Look_:_801
both_:_802
ways_:_803
before_:_804
cross_:_805
street_:_806
Have_:_807
better_:_808
Really_:_809
Tourniquets_:_810
recommended_:_811
unless_:_812
direst_:_813
emergency_:_814
I_:_815
sure_:_816
backrub_:_817
about_:_818
Monitors_:_819
give_:_820
Vitamin_:_821
D_:_822
sunlight_:_823
're_:_824
ever_:_825
alone_:_826
woods_:_827
hug_:_828
tree_:_829
Fishing_:_830
wire_:_831
makes_:_832
bad_:_833
dental_:_834
floss_:_835
Consistency_:_836
key_:_837
When_:_838
stapler_:_839
staple_:_840
ruler_:_841
work_:_842
Never_:_843
blow_:_844
dog_:_845
ear_:_846
Cards_:_847
remaining_:_848
Redeal_:_849
searching_:_850
Six_:_851
Foundations_:_852
Five_:_853
Four_:_854
aces_:_855
twos_:_856
threes_:_857
fours_:_858
fives_:_859
sixes_:_860
sevens_:_861
eights_:_862
nines_:_863
tens_:_864
jacks_:_865
queens_:_866
kings_:_867
'm_:_868
Return_:_869
Consider_:_870
moving_:_871
possible_:_872
again_:_873
solution_:_874
Double_:_875
redeal_:_876
Place_:_877
leftmost_:_878
sequence_:_879
Randomly_:_880
Placed_:_881
Deals_:_882
dealing_:_883
piles_:_884
around_:_885
Same_:_886
suit_:_887
Alternating_:_888
colors_:_889
first_:_890
pile_:_891
build_:_892
redeals_:_893
Unlimited_:_894
Aim_:_895
place_:_896
suits_:_897
fits_:_898
most_:_899
naturally_:_900
Autoplay_:_901
poker_:_902
hands_:_903
Shuffle_:_904
mode_:_905
Reshuffle_:_906
until_:_907
there_:_908
enough_:_909
Suits_:_910
Two_:_911
One_:_912
Suit_:_913
temporary_:_914
Allow_:_915
spots_:_916
Patience_:_917
Falling_:_918
Stars_:_919
Signora_:_920
Redheads_:_921
Blondes_:_922
Brunettes_:_923
Wood_:_924
Match_:_925
Progressive_:_926
Rounds_:_927
Multiplier_:_928
Scoring_:_929
popular_:_930
6d_:_931
if_:_932
Inc._:_933
51_:_934
Franklin_:_935
Street_:_936
Fifth_:_937
Floor_:_938
Boston_:_939
MA_:_940
02110_:_941
1301_:_942
USA_:_943
valid_:_944
Unrecognized_:_945
'_:_946
Starting_:_947
accept_:_948
documents_:_949
command_:_950
line_:_951
launch_:_952
pass_:_953
document_:_954
URIs_:_955
=_:_956
Link_:_957
'desktop_:_958
Not_:_959
launchable_:_960
item_:_961
Disable_:_962
connection_:_963
session_:_964
manager_:_965
Specify_:_966
saved_:_967
configuration_:_968
FILE_:_969
management_:_970
Session_:_971
options_:_972
itself_:_973
space_:_974
off_:_975
Bug_:_976
make_:_977
called_:_978
false_:_979
open_:_980
field_:_981
appropriate_:_982
Item_:_983
Menu_:_984
shown_:_985
menu_:_986
Revert_:_987
Original_:_988
Restore_:_989
Menus_:_990
It_:_991
ems_:_992
Ne_:_993
w_:_994
Separator_:_995
Down_:_996
menus_:_997
original_:_998
settings_:_999
remove_:_1000
Anjuta_:_1001
IDE_:_1002
Develop_:_1003
integrated_:_1004
development_:_1005
environment_:_1006
Integrated_:_1007
Development_:_1008
Environment_:_1009
Western_:_1010
Baltic_:_1011
Greek_:_1012
Turkish_:_1013
Celtic_:_1014
Romanian_:_1015
Unicode_:_1016
Armenian_:_1017
Cyrillic_:_1018
Russian_:_1019
Korean_:_1020
Georgian_:_1021
execute_:_1022
``_:_1023
''_:_1024
execvp_:_1025
failed_:_1026
Shell_:_1027
Load_:_1028
Preferred_:_1029
Remember_:_1030
Profiles_:_1031
Activated_:_1032
Currently_:_1033
activated_:_1034
Status_:_1035
loading_:_1036
unloading_:_1037
Loaded_:_1038
Manager_:_1039
Profile_:_1040
Failed_:_1041
permission_:_1042
Are_:_1043
reset_:_1044
preferences_:_1045
their_:_1046
Category_:_1047
Dialog_:_1048
items_:_1049
save_:_1050
changes_:_1051
Save_:_1052
unsaved_:_1053
closing_:_1054
Action_:_1055
Visible_:_1056
Shortcut_:_1057
Unable_:_1058
create_:_1059
complete_:_1060
System_:_1061
render_:_1062
Pixbuf_:_1063
Object_:_1064
pixbuf_:_1065
Widget_:_1066
pixmap_:_1067
Build_:_1068
Scratchbox_:_1069
Options_:_1070
Arguments_:_1071
root_:_1072
Run_:_1073
terminal_:_1074
[_:_1075
]_:_1076
Entering_:_1077
directory_:_1078
Leaving_:_1079
`_:_1080
warning_:_1081
Completed_:_1082
unsuccessful_:_1083
successful_:_1084
Configure_:_1085
Parameters_:_1086
Project_:_1087
whole_:_1088
project_:_1089
Clean_:_1090
onfigure_:_1091
Autogenerate_:_1092
tarball_:_1093
Execute_:_1094
Program_:_1095
Module_:_1096
module_:_1097
associated_:_1098
mpile_:_1099
Compile_:_1100
editor_:_1101
Complie_:_1102
commands_:_1103
popup_:_1104
Autotools_:_1105
opened_:_1106
exists_:_1107
executable_:_1108
Executable_:_1109
date_:_1110
Update_:_1111
graph_:_1112
Class_:_1113
Elements_:_1114
Properties_:_1115
Author_:_1116
Email_:_1117
Inheritance_:_1118
Function_:_1119
Prefix_:_1120
Create_:_1121
GObject_:_1122
Class\t_:_1123
+_:_1124
Inline_:_1125
declaration_:_1126
implementation_:_1127
Signals_:_1128
gtk_:_1129
autogen_:_1130
definition_:_1131
*_:_1132
Repository_:_1133
CVS_:_1134
Diff_:_1135
Import_:_1136
Log_:_1137
Choose_:_1138
add_:_1139
commit_:_1140
diff_:_1141
update_:_1142
directories_:_1143
Delete_:_1144
message_:_1145
Password_:_1146
Release_:_1147
tag_:_1148
Revision_:_1149
Use_:_1150
revision_:_1151
Username_:_1152
Vendor_:_1153
Whole_:_1154
none_:_1155
delete_:_1156
Directory_:_1157
Commit_:_1158
Tree_:_1159
operations_:_1160
Debugger_:_1161
Watch_:_1162
Breakpoint_:_1163
Breakpoints_:_1164
Command_:_1165
Line_:_1166
Target_:_1167
process_:_1168
Enable_:_1169
Kernel_:_1170
Location_:_1171
Memory_:_1172
Pass_:_1173
Print_:_1174
Interrupt_:_1175
parameters_:_1176
In_:_1177
Terminal_:_1178
Set_:_1179
Signal_:_1180
Directories_:_1181
Stop_:_1182
Yes_:_1183
Attach_:_1184
Automatic_:_1185
Condition_:_1186
paths_:_1187
dialog1_:_1188
dialog2_:_1189
Enb_:_1190
Address_:_1191
Times_:_1192
Disp_:_1193
breakpoints_:_1194
Toggle_:_1195
breakpoint_:_1196
location_:_1197
Jump_:_1198
Deactivate_:_1199
Disassembly_:_1200
Lines_:_1201
Locals_:_1202
Started_:_1203
Running_:_1204
Stopped_:_1205
Unloaded_:_1206
Debug_:_1207
Process_:_1208
running_:_1209
Say_:_1210
goodbye_:_1211
debugger_:_1212
Info_:_1213
Files_:_1214
information_:_1215
execution_:_1216
contents_:_1217
kernel_:_1218
'struct_:_1219
user_:_1220
Shared_:_1221
Libraries_:_1222
shared_:_1223
libraries_:_1224
mappings_:_1225
signals_:_1226
Continue_:_1227
step_:_1228
function_:_1229
Step_:_1230
ver_:_1231
over_:_1232
out_:_1233
Cursor_:_1234
cursor_:_1235
Variables_:_1236
Frame_:_1237
frame_:_1238
arguments_:_1239
Pa_:_1240
Pauses_:_1241
Register_:_1242
Registers_:_1243
From_:_1244
To_:_1245
Sysm_:_1246
Read_:_1247
Modify_:_1248
Send_:_1249
Numbers_:_1250
display_:_1251
numbers_:_1252
Markers_:_1253
Stack_:_1254
User_:_1255
thread_:_1256
Thread_:_1257
Ins_:_1258
pect_:_1259
Evaluate_:_1260
Watches_:_1261
Search_:_1262
Goto_:_1263
Previous_:_1264
Go_:_1265
previous_:_1266
page_:_1267
Next_:_1268
Reference_:_1269
Pages_:_1270
Context_:_1271
word_:_1272
Books_:_1273
reload_:_1274
Any_:_1275
Reload_:_1276
Open_:_1277
already_:_1278
replace_:_1279
saving_:_1280
Replace_:_1281
'indent_:_1282
Autoformat_:_1283
Blank_:_1284
Breaking_:_1285
Long_:_1286
Comments_:_1287
Declarations_:_1288
Indentation_:_1289
Statements_:_1290
After_:_1291
Brace_:_1292
Case_:_1293
Continuation_:_1294
Parenth_:_1295
Declaration_:_1296
combo_:_1297
selector_:_1298
auto_:_1299
format_:_1300
tabs_:_1301
autosave_:_1302
Indent_:_1303
Setting_:_1304
Left_:_1305
Length_:_1306
Parameter_:_1307
Preview_:_1308
Right_:_1309
modified_:_1310
Sorted_:_1311
alphabetical_:_1312
opening_:_1313
Space_:_1314
Cast_:_1315
number_:_1316
As_:_1317
ll_:_1318
F_:_1319
ile_:_1320
Swap_:_1321
h_:_1322
header_:_1323
Recent_:_1324
preview_:_1325
Transform_:_1326
Make_:_1327
Uppercase_:_1328
uppercase_:_1329
Lowercase_:_1330
lowercase_:_1331
matching_:_1332
braces_:_1333
Code_:_1334
code_:_1335
block_:_1336
mment_:_1337
comment_:_1338
Bo_:_1339
Comment_:_1340
Uncomment_:_1341
Box_:_1342
Stream_:_1343
particular_:_1344
Number_:_1345
end_:_1346
History_:_1347
history_:_1348
Histor_:_1349
Editor_:_1350
U_:_1351
ndo_:_1352
ut_:_1353
Cut_:_1354
clipboard_:_1355
Copy_:_1356
Paste_:_1357
content_:_1358
AutoComplete_:_1359
Margin_:_1360
Marker_:_1361
marker_:_1362
margin_:_1363
Fold_:_1364
Guides_:_1365
indentation_:_1366
guides_:_1367
White_:_1368
Characters_:_1369
Wrapping_:_1370
Zoom_:_1371
Out_:_1372
Mode_:_1373
Auto_:_1374
Format_:_1375
Folds_:_1376
folds_:_1377
fold_:_1378
Bookmar_:_1379
k_:_1380
bookmark_:_1381
Last_:_1382
print_:_1383
transformation_:_1384
commenting_:_1385
navigations_:_1386
edit_:_1387
zoom_:_1388
syntax_:_1389
highlighting_:_1390
styles_:_1391
formating_:_1392
OVR_:_1393
Enter_:_1394
jump_:_1395
press_:_1396
enter_:_1397
quick_:_1398
folding_:_1399
Other_:_1400
every_:_1401
Back_:_1402
Bold_:_1403
Calltip_:_1404
background_:_1405
Caret_:_1406
Collapse_:_1407
Colors_:_1408
&_:_1409
Fonts_:_1410
Colour_:_1411
Compact_:_1412
check_:_1413
wrap_:_1414
python_:_1415
comments_:_1416
Font_:_1417
Fore_:_1418
Italic_:_1419
pixels_:_1420
Maintain_:_1421
past_:_1422
Monochrome_:_1423
Pressing_:_1424
tab_:_1425
inserts_:_1426
Printing_:_1427
foreground_:_1428
Tab_:_1429
size_:_1430
spaces_:_1431
Underlined_:_1432
Wrap_:_1433
Whitespaces_:_1434
whitespaces_:_1435
get_:_1436
buffer_:_1437
printing_:_1438
disk_:_1439
recent_:_1440
info_:_1441
Error_:_1442
while_:_1443
reading_:_1444
Loading_:_1445
load_:_1446
Details_:_1447
loaded_:_1448
successfully_:_1449
intermediate_:_1450
Forward_:_1451
Tag_:_1452
Definition_:_1453
Prev_:_1454
mesg_:_1455
Tags_:_1456
Find_:_1457
Usage_:_1458
Docked_:_1459
Projects_:_1460
#_:_1461
Java_:_1462
Pascal_:_1463
PHP_:_1464
Perl_:_1465
Makefiles_:_1466
Lua_:_1467
activate_:_1468
With_:_1469
Loader_:_1470
components_:_1471
Rev_:_1472
filter_:_1473
hidden_:_1474
Ignore_:_1475
dialog3_:_1476
actions_:_1477
repository_:_1478
Core_:_1479
Getting_:_1480
ready_:_1481
debugging_:_1482
specified_:_1483
was_:_1484
error_:_1485
whilst_:_1486
launching_:_1487
'gdb_:_1488
installed_:_1489
system_:_1490
hit_:_1491
finished_:_1492
attached_:_1493
still_:_1494
gnome_:_1495
Attaching_:_1496
terminated_:_1497
detached_:_1498
Detaching_:_1499
Interrupting_:_1500
signaling_:_1501
Glade_:_1502
glade_:_1503
Cu_:_1504
t_:_1505
Clipboard_:_1506
Clos_:_1507
e_:_1508
Palette_:_1509
Designer_:_1510
local_:_1511
select_:_1512
Categories_:_1513
Due_:_1514
High_:_1515
stopped_:_1516
todo_:_1517
completed_:_1518
category_:_1519
Year_:_1520
Month_:_1521
Hour_:_1522
Minute_:_1523
Date_:_1524
Orientation_:_1525
Priority_:_1526
gtodo_:_1527
Personal_:_1528
Business_:_1529
Unfiled_:_1530
Gtodo_:_1531
Client_:_1532
data_:_1533
filename_:_1534
supplied_:_1535
Tasks_:_1536
Todo_:_1537
List_:_1538
purge_:_1539
Notification_:_1540
Sorting_:_1541
Sort_:_1542
Descending_:_1543
Items_:_1544
Past_:_1545
Macro_:_1546
Macros_:_1547
macros_:_1548
My_:_1549
Insert_:_1550
macro_:_1551
Y_:_1552
m_:_1553
Changelog_:_1554
cpp_:_1555
csharp_:_1556
perl_:_1557
shell_:_1558
Licenses_:_1559
UserName_:_1560
cvs_:_1561
Indicators_:_1562
Message_:_1563
Messages_:_1564
Diagonal_:_1565
Normal_:_1566
indicator_:_1567
characters_:_1568
Strike_:_1569
Tabs_:_1570
Truncate_:_1571
long_:_1572
messages_:_1573
Underline_:_1574
Plain_:_1575
Squiggle_:_1576
TT_:_1577
Warning_:_1578
Warnings_:_1579
Icon_:_1580
writing_:_1581
patch_:_1582
Patch_:_1583
Patching_:_1584
using_:_1585
Tools_:_1586
Calls_:_1587
Profiler_:_1588
Data_:_1589
Flat_:_1590
Call_:_1591
Called_:_1592
Functions_:_1593
Profiling_:_1594
Symbols_:_1595
Propagation_:_1596
static_:_1597
functions_:_1598
these_:_1599
symbols_:_1600
uncalled_:_1601
refresh_:_1602
target_:_1603
Group_:_1604
group_:_1605
sTarget_:_1606
following_:_1607
Pro_:_1608
ject_:_1609
Re_:_1610
Created_:_1611
Initializing_:_1612
Wizard_:_1613
Destination_:_1614
basic_:_1615
Confim_:_1616
template_:_1617
overwrite_:_1618
wizard_:_1619
been_:_1620
created_:_1621
Creating_:_1622
AutoGen_:_1623
Executing_:_1624
internationalization_:_1625
library_:_1626
external_:_1627
Django_:_1628
address_:_1629
Infromation_:_1630
class_:_1631
license_:_1632
Sample_:_1633
SamplePlugin_:_1634
Actions_:_1635
Filter_:_1636
Variable_:_1637
Backward_:_1638
Binary_:_1639
Hidden_:_1640
Max_:_1641
Limit_:_1642
Regular_:_1643
Expression_:_1644
Direction_:_1645
string_:_1646
regular_:_1647
expression_:_1648
Repeat_:_1649
R_:_1650
eplace_:_1651
Advanced_:_1652
advance_:_1653
search_:_1654
stuff_:_1655
Fin_:_1656
Occurrence_:_1657
occurrence_:_1658
Pre_:_1659
vious_:_1660
Searching_:_1661
Incremental_:_1662
obtain_:_1663
backup_:_1664
Background_:_1665
VFS_:_1666
monitoring_:_1667
completion_:_1668
Force_:_1669
Realm_:_1670
decision_:_1671
Subversion_:_1672
realm_:_1673
repositry_:_1674
Hostname_:_1675
Resolved_:_1676
added_:_1677
deleted_:_1678
replaced_:_1679
postfix_:_1680
Blame_:_1681
notification_:_1682
Symbol_:_1683
scan_:_1684
tags_:_1685
Crea_:_1686
te_:_1687
globale_:_1688
symbol_:_1689
De_:_1690
claration_:_1691
Local_:_1692
browser_:_1693
go_:_1694
Enabled_:_1695
Short_:_1696
cut_:_1697
Standard_:_1698
Tool_:_1699
Working_:_1700
toggle_:_1701
tool_:_1702
undefined_:_1703
variable_:_1704
Meaning_:_1705
Disabled_:_1706
same_:_1707
aborted_:_1708
input_:_1709
tools_:_1710
test_:_1711
Valgrind_:_1712
Kill_:_1713
Execution_:_1714
ave_:_1715
Rules_:_1716
pipe_:_1717
Suppress_:_1718
leaks_:_1719
Leak_:_1720
resolution_:_1721
Grow_:_1722
Rule_:_1723
call_:_1724
suppression_:_1725
email_:_1726
Dock_:_1727
Layout_:_1728
Toolbars_:_1729
Screen_:_1730
Lock_:_1731
Settings_:_1732
ustomize_:_1733
Shortcuts_:_1734
Manipulate_:_1735
Manual_:_1736
manual_:_1737
Home_:_1738
Page_:_1739
Online_:_1740
documentation_:_1741
resources_:_1742
Submit_:_1743
feature_:_1744
request_:_1745
Ask_:_1746
Question_:_1747
exist_:_1748
splashscreen_:_1749
startup_:_1750
Test_:_1751
shortcuts_:_1752
adaptive_:_1753
smart_:_1754
indents_:_1755
Smart_:_1756
Statement_:_1757
Patches_:_1758
Automake_:_1759
Generator_:_1760
Here_:_1761
Additional_:_1762
Automatically_:_1763
automatically_:_1764
ompile_:_1765
Commands_:_1766
Common_:_1767
Compiler_:_1768
linker_:_1769
Configuration_:_1770
segments_:_1771
Makefile_:_1772
am_:_1773
overwriting_:_1774
Debugging_:_1775
level_:_1776
Gnome_:_1777
HTML_:_1778
viewer_:_1779
Headers_:_1780
sizes_:_1781
Paths_:_1782
Input_:_1783
Language_:_1784
specific_:_1785
Library_:_1786
independent_:_1787
jobs_:_1788
limit_:_1789
icon_:_1790
Modules_:_1791
Optimization_:_1792
existing_:_1793
working_:_1794
Others_:_1795
Output_:_1796
Programs_:_1797
configure_:_1798
tooltips_:_1799
Pixmap_:_1800
dialog4_:_1801
Model_:_1802
Width_:_1803
character_:_1804
part_:_1805
enum_:_1806
property_:_1807
cell_:_1808
renderer_:_1809
attribute_:_1810
Building_:_1811
Distribution_:_1812
generate_:_1813
generating_:_1814
Installing_:_1815
Cleaning_:_1816
n_:_1817
Arrows_:_1818
Circular_:_1819
Defaults_:_1820
keyword_:_1821
standard_:_1822
ChangeLog_:_1823
switch_:_1824
enabled_:_1825
removed_:_1826
Octal_:_1827
Unsigned_:_1828
decimal_:_1829
Hex_:_1830
Char_:_1831
memory_:_1832
variables_:_1833
Examine_:_1834
restart_:_1835
debugged_:_1836
Detach_:_1837
CPU_:_1838
register_:_1839
watch_:_1840
watched_:_1841
Your_:_1842
don_:_1843
them_:_1844
ToDo_:_1845
\t_:_1846
Purge_:_1847
wait_:_1848
Self_:_1849
Graph_:_1850
exited_:_1851
assoc_:_1852
Cachegrind_:_1853
Helgrind_:_1854
Memcheck_:_1855
Keep_:_1856
Shrink_:_1857
chain_:_1858
Powerful_:_1859
Central_:_1860
European_:_1861
South_:_1862
Arabic_:_1863
Hebrew_:_1864
Visual_:_1865
Nordic_:_1866
Chinese_:_1867
Traditional_:_1868
Japanese_:_1869
Simplified_:_1870
Ukrainian_:_1871
Vietnamese_:_1872
Thai_:_1873
Discard_:_1874
Sensitive_:_1875
Modified_:_1876
Added_:_1877
Deleted_:_1878
Conflicted_:_1879
Unversioned_:_1880
Regenerate_:_1881
errors_:_1882
several_:_1883
Translate_:_1884
Optimized_:_1885
\\_:_1886
\\d_:_1887
+\\_:_1888
\\s_:_1889
Entering\\s_:_1890
directory\\s_:_1891
Leaving\\s_:_1892
canceled_:_1893
Tarball_:_1894
State_:_1895
pixbufs_:_1896
Active_:_1897
Pid_:_1898
Id_:_1899
INS_:_1900
Filename_:_1901
Rename_:_1902
Hard_:_1903
Head_:_1904
Merge_:_1905
Mixed_:_1906
Folder_:_1907
Soft_:_1908
Skip_:_1909
Abort_:_1910
Widgets_:_1911
Medium_:_1912
Low_:_1913
Misc_:_1914
Confirmation_:_1915
choice_:_1916
generic_:_1917
GTK_:_1918
GTKmm_:_1919
Xlib_:_1920
dock_:_1921
applet_:_1922
wx_:_1923
sample_:_1924
SDL_:_1925
doc_:_1926
Berkeley_:_1927
Minimal_:_1928
gcj_:_1929
compiled_:_1930
java_:_1931
automake_:_1932
Implement_:_1933
interfaces_:_1934
Wx_:_1935
Foreground_:_1936
Scope_:_1937
matches_:_1938
accelerator_:_1939
Opening_:_1940
Popup_:_1941
dialog_:_1942
output_:_1943
None_:_1944
String_:_1945
Addrcheck_:_1946
Naba_:_1947
Kumar_:_1948
Appearance_:_1949
below_:_1950
icons_:_1951
beside_:_1952
Icons_:_1953
Developer_:_1954
setting_:_1955
advanced_:_1956
tutorial_:_1957
Frequently_:_1958
Asked_:_1959
Questions_:_1960
frequently_:_1961
asked_:_1962
questions_:_1963
Installed_:_1964
WIDTHxHEIGHT_:_1965
XOFF_:_1966
YOFF_:_1967
Autocompletion_:_1968
Calltips_:_1969
Autocomplete_:_1970
calltips_:_1971
Assistance_:_1972
Vala_:_1973
GtkSourceView_:_1974
Gdb_:_1975
Git_:_1976
Devhelp_:_1977
Assistant_:_1978
designer_:_1979
GtkSourceview_:_1980
sensitive_:_1981
Synchronization_:_1982
unsuccessfully_:_1983
Implementation_:_1984
GType_:_1985
ParamSpec_:_1986
BAR_:_1987
d._:_1988
package_:_1989
Malformed_:_1990
Man_:_1991
Documentation_:_1992
Branch_:_1993
Remote_:_1994
Grep_:_1995
Bad_:_1996
Good_:_1997
Branches_:_1998
Apply_:_1999
mailbox_:_2000
Mailbox_:_2001
Stash_:_2002
Optional_:_2003
stashes_:_2004
Pull_:_2005
Push_:_2006
Pushing_:_2007
conflicted_:_2008
continue_:_2009
bisect_:_2010
operation_:_2011
association_:_2012
associations_:_2013
Versioning_:_2014
export_:_2015
GbfProject_:_2016
minimal_:_2017
flat_:_2018
Starter_:_2019
SymbolDb_:_2020
path_:_2021
edited_:_2022
Parenthese_:_2023
Database_:_2024
backend_:_2025
Project…_:_2026
Browse…_:_2027
Breakpoint…_:_2028
Running…_:_2029
As…_:_2030
Print…_:_2031
Number…_:_2032
Complete_:_2033
Open…_:_2034
Lisp_:_2035
d…_:_2036
process…_:_2037
log…_:_2038
Add…_:_2039
Remove…_:_2040
Merge…_:_2041
Start…_:_2042
Delete…_:_2043
tag…_:_2044
tree…_:_2045
Versioning…_:_2046
Edit…_:_2047
Macro…_:_2048
Macros…_:_2049
Patching…_:_2050
Patch…_:_2051
Parameters…_:_2052
Find…_:_2053
eplace…_:_2054
Searching…_:_2055
Update…_:_2056
Log…_:_2057
Diff…_:_2058
Copy…_:_2059
Loading…_:_2060
Variable…_:_2061
accelerator…_:_2062
Session…_:_2063
Parenthesis_:_2064
cant_:_2065
bind_:_2066
port_:_2067
JS_:_2068
Support_:_2069
JavaScript_:_2070
dirs_:_2071
Min_:_2072
Marked_:_2073
Color_:_2074
Args_:_2075
Suspend_:_2076
pretty_:_2077
printers_:_2078
Activate_:_2079
PyGTK_:_2080
insert_:_2081
Languages_:_2082
Snippet_:_2083
Interpreter_:_2084
registration_:_2085
defined_:_2086
fails_:_2087
trying_:_2088
invalid_:_2089
byte_:_2090
able_:_2091
determine_:_2092
encoding_:_2093
Pp_:_2094
assword_:_2095
contain_:_2096
deactivated_:_2097
means_:_2098
installation_:_2099
corrupted_:_2100
leading_:_2101
Only_:_2102
activatable_:_2103
These_:_2104
prompted_:_2105
choose_:_2106
suitable_:_2107
Removing_:_2108
preferred_:_2109
let_:_2110
prompt_:_2111
Forget_:_2112
other_:_2113
stack_:_2114
profiles_:_2115
made_:_2116
resolving_:_2117
profile_:_2118
syncronize_:_2119
XML_:_2120
parse_:_2121
Invalid_:_2122
Following_:_2123
mandatory_:_2124
seem_:_2125
PackageKit_:_2126
required_:_2127
installing_:_2128
install_:_2129
packagekit_:_2130
manually_:_2131
Installation_:_2132
utility_:_2133
xterm_:_2134
may_:_2135
downloaded_:_2136
http_:_2137
anjuta_:_2138
org_:_2139
Locked_:_2140
Ignored_:_2141
i_:_2142
what_:_2143
dropped_:_2144
relative_:_2145
Drop_:_2146
here_:_2147
button_:_2148
specify_:_2149
alphanumeric_:_2150
$_:_2151
@_:_2152
^_:_2153
'-_:_2154
'/_:_2155
'libxxx_:_2156
la_:_2157
Static_:_2158
warnings_:_2159
sudo_:_2160
su_:_2161
executables_:_2162
old_:_2163
signal_:_2164
reason_:_2165
taken_:_2166
lu_:_2167
secs_:_2168
Before_:_2169
needs_:_2170
compile_:_2171
distclean_:_2172
Cancel_:_2173
GPL_:_2174
Lesser_:_2175
LGPL_:_2176
Headings_:_2177
Member_:_2178
Methods_:_2179
Constants_:_2180
Sub_:_2181
Initializer_:_2182
Imports_:_2183
GLib_:_2184
Autogen_:_2185
used_:_2186
processed_:_2187
written_:_2188
please_:_2189
sourceforge_:_2190
net_:_2191
Guess_:_2192
Nick_:_2193
Blurb_:_2194
Flags_:_2195
Marshaller_:_2196
Getter_:_2197
Setter_:_2198
Extern_:_2199
rsh_:_2200
server_:_2201
pserver_:_2202
Compression_:_2203
10_:_2204
max_:_2205
cvsrc_:_2206
binary_:_2207
note_:_2208
OK_:_2209
Of_:_2210
course_:_2211
warned_:_2212
act_:_2213
recursively_:_2214
sticky_:_2215
Be_:_2216
verbose_:_2217
Unified_:_2218
context_:_2219
CVSROOT_:_2220
above_:_2221
—_:_2222
finishes_:_2223
Syncronize_:_2224
differences_:_2225
between_:_2226
CLang_:_2227
analyzer_:_2228
reconfigured_:_2229
enabling_:_2230
ccc_:_2231
Couldn_:_2232
clang_:_2233
configured_:_2234
correctly_:_2235
Analyzer_:_2236
attach_:_2237
para_:_2238
meters_:_2239
hexadecimal_:_2240
SIGINT_:_2241
Connect_:_2242
remote_:_2243
TCP_:_2244
IP_:_2245
Connection_:_2246
Port_:_2247
Serial_:_2248
debug_:_2249
optimizations_:_2250
always_:_2251
identify_:_2252
corresponding_:_2253
instructions_:_2254
so_:_2255
some_:_2256
perform_:_2257
strange_:_2258
way_:_2259
especially_:_2260
steps_:_2261
emove_:_2262
Process…_:_2263
Target…_:_2264
paths…_:_2265
additional_:_2266
Command…_:_2267
Custom_:_2268
active_:_2269
Struct_:_2270
suspend_:_2271
global_:_2272
supporting_:_2273
MIME_:_2274
trace_:_2275
PID_:_2276
detect_:_2277
Evaluate…_:_2278
evaluate_:_2279
Watch…_:_2280
term_:_2281
interval_:_2282
minutes_:_2283
Autosave_:_2284
except_:_2285
Convert_:_2286
EOL_:_2287
CRLF_:_2288
DOS_:_2289
LF_:_2290
Unix_:_2291
CR_:_2292
Mac_:_2293
OS_:_2294
Majority_:_2295
common_:_2296
brace_:_2297
embedded_:_2298
appearance_:_2299
highlighted_:_2300
case_:_2301
results_:_2302
occurrences_:_2303
expressions_:_2304
white_:_2305
disable_:_2306
wrapping_:_2307
Increase_:_2308
font_:_2309
Decrease_:_2310
Switch_:_2311
Simple_:_2312
reached_:_2313
wrapped_:_2314
continued_:_2315
resource_:_2316
widgets_:_2317
handle_:_2318
try_:_2319
Hypertext_:_2320
markup_:_2321
Root_:_2322
o_:_2323
etc_:_2324
unversioned_:_2325
displayed_:_2326
extension_:_2327
according_:_2328
allow_:_2329
Miscellaneous_:_2330
example_:_2331
'GNU_:_2332
Autoconf_:_2333
typically_:_2334
few_:_2335
separated_:_2336
dot_:_2337
URL_:_2338
link_:_2339
where_:_2340
optional_:_2341
alphanumerics_:_2342
underscore_:_2343
generated_:_2344
provided_:_2345
Linker_:_2346
flags_:_2347
targets_:_2348
preprocessor_:_2349
compiler_:_2350
Fortran_:_2351
Objective_:_2352
Lex_:_2353
Flex_:_2354
lexical_:_2355
analyser_:_2356
generator_:_2357
Yacc_:_2358
Bison_:_2359
parser_:_2360
custom_:_2361
objects_:_2362
object_:_2363
dependencies_:_2364
automatic_:_2365
tests_:_2366
prefix_:_2367
rename_:_2368
avoid_:_2369
overwritting_:_2370
By_:_2371
subdir_:_2372
app_:_2373
bin_:_2374
section_:_2375
Section_:_2376
man_:_2377
pages_:_2378
Valid_:_2379
names_:_2380
digits_:_2381
‘_:_2382
’_:_2383
through_:_2384
letters_:_2385
l_:_2386
initialize_:_2387
session…_:_2388
normally_:_2389
Stepping_:_2390
connect_:_2391
connected_:_2392
Would_:_2393
terminate_:_2394
Sending_:_2395
FIFO_:_2396
named_:_2397
hasn_:_2398
printer_:_2399
yourself_:_2400
Most_:_2401
Fetch_:_2402
branches_:_2403
creation_:_2404
apply_:_2405
signed_:_2406
cherry_:_2407
pick_:_2408
Append_:_2409
concludes_:_2410
merge_:_2411
author_:_2412
E_:_2413
mail_:_2414
head_:_2415
Check_:_2416
branch_:_2417
Sign_:_2418
Annotate_:_2419
folder_:_2420
Squash_:_2421
origin_:_2422
Generate_:_2423
patches_:_2424
pull_:_2425
Rebase_:_2426
fetch_:_2427
fast_:_2428
forward_:_2429
merges_:_2430
follow_:_2431
push_:_2432
Repositories_:_2433
revert_:_2434
indexed_:_2435
Stashed_:_2436
stash_:_2437
Uncommitted_:_2438
i._:_2439
Series_:_2440
Remotes_:_2441
committed_:_2442
Changed_:_2443
updated_:_2444
staged_:_2445
uncommitted_:_2446
unstaged_:_2447
Resolve_:_2448
conflicts_:_2449
Mark_:_2450
resolved_:_2451
against_:_2452
rebase_:_2453
return_:_2454
its_:_2455
committing_:_2456
stashed_:_2457
restore_:_2458
Cherry_:_2459
individual_:_2460
series_:_2461
applying_:_2462
workspace_:_2463
Drag_:_2464
resize_:_2465
Glade…_:_2466
Packages_:_2467
applied_:_2468
unfinished_:_2469
review_:_2470
failure_:_2471
rejected_:_2472
access_:_2473
given_:_2474
upgrading_:_2475
newer_:_2476
returned_:_2477
add…_:_2478
library…_:_2479
More_:_2480
Refreshing_:_2481
elements_:_2482
retrieve_:_2483
Directory…_:_2484
File…_:_2485
Library…_:_2486
view…_:_2487
sources…_:_2488
modifiable_:_2489
modules_:_2490
Field_:_2491
addition_:_2492
dash_:_2493
separators_:_2494
fail_:_2495
Dubious_:_2496
programs_:_2497
Some_:_2498
important_:_2499
properly_:_2500
searched_:_2501
Similarly_:_2502
contained_:_2503
special_:_2504
projects_:_2505
They_:_2506
dev_:_2507
devel_:_2508
suffix_:_2509
assistant_:_2510
Skipping_:_2511
…_:_2512
extract_:_2513
Adds_:_2514
built_:_2515
building_:_2516
pkg_:_2517
config_:_2518
Required_:_2519
requires_:_2520
translations_:_2521
languages_:_2522
webproject_:_2523
Framework_:_2524
simple_:_2525
documentations_:_2526
classes_:_2527
GtkBuilder_:_2528
graphical_:_2529
xml_:_2530
runtime_:_2531
Require_:_2532
require_:_2533
mention_:_2534
For_:_2535
'libgnomeui_:_2536
uses_:_2537
libanjuta_:_2538
framework_:_2539
title_:_2540
Dependencies_:_2541
Comma_:_2542
depends_:_2543
primary_:_2544
Gtk_:_2545
Builder_:_2546
toolbars_:_2547
Values_:_2548
values_:_2549
implement_:_2550
natively_:_2551
GCJ_:_2552
know_:_2553
Mininum_:_2554
image_:_2555
features_:_2556
handling_:_2557
starting_:_2558
Snippets_:_2559
Trigger_:_2560
snippet_:_2561
trigger_:_2562
snippets_:_2563
database_:_2564
Export_:_2565
Instant_:_2566
least_:_2567
language_:_2568
haven_:_2569
entered_:_2570
role_:_2571
purely_:_2572
informative_:_2573
belongs_:_2574
insertion_:_2575
followed_:_2576
Fast_:_2577
shortcut_:_2578
Must_:_2579
unique_:_2580
per_:_2581
Keywords_:_2582
relevant_:_2583
close_:_2584
anyway_:_2585
Preparing_:_2586
lines_:_2587
Footer_:_2588
brackets_:_2589
autocompletion_:_2590
words_:_2591
marks_:_2592
Tutorials_:_2593
FAQ_:_2594
diffing_:_2595
authorization_:_2596
Trust_:_2597
Retrieving_:_2598
status…_:_2599
Revisions_:_2600
folders_:_2601
Second_:_2602
ancestry_:_2603
Conflicts_:_2604
status……_:_2605
Commit…_:_2606
Revert…_:_2607
Conflicts…_:_2608
Folders…_:_2609
Tag…_:_2610
Committing_:_2611
repository…_:_2612
diff…_:_2613
retrieved_:_2614
file…_:_2615
second_:_2616
Authentication_:_2617
Fingerprint_:_2618
Issuer_:_2619
DN_:_2620
Updated_:_2621
Externally_:_2622
Merged_:_2623
Obstructed_:_2624
Symbol…_:_2625
Generating_:_2626
inheritances…_:_2627
scanned_:_2628
Populating_:_2629
database…_:_2630
Resuming_:_2631
glb_:_2632
Parallel_:_2633
simultaneously_:_2634
ones_:_2635
keypresses_:_2636
X_:_2637
ask_:_2638
component_:_2639
keep_:_2640
s…_:_2641
Unexpected_:_2642
element_:_2643
full_:_2644
Existing_:_2645
pane_:_2646
prefer_:_2647
coffee_:_2648
tea_:_2649
docking_:_2650
moved_:_2651
Kick_:_2652
Bugs_:_2653
Requests_:_2654
question_:_2655
FAQs_:_2656
External_:_2657
third_:_2658
party_:_2659
splash_:_2660
screen_:_2661
instance_:_2662
Shut_:_2663
releasing_:_2664
labels_:_2665
switcher_:_2666
Leading_:_2667
asterisk_:_2668
multi_:_2669
Prefer_:_2670
vim_:_2671
emacs_:_2672
modelines_:_2673
parentheses_:_2674
indent_:_2675
uncomment_:_2676
Either_:_2677
wrong_:_2678
rope_:_2679
sf_:_2680
aren_:_2681
Both_:_2682
Provides_:_2683
capabilities_:_2684
client_:_2685
libsvn_:_2686
autotools_:_2687
Sources_:_2688
Welcome_:_2689
Manages_:_2690
apps_:_2691
loader_:_2692
track_:_2693
multiple_:_2694
programming_:_2695
Javascript_:_2696
Gir_:_2697
Gjs_:_2698
missed_:_2699
semicolon_:_2700
Markup_:_2701
PangoFontDescription_:_2702
struct_:_2703
family_:_2704
e._:_2705
g._:_2706
Sans_:_2707
Helvetica_:_2708
Monospace_:_2709
variant_:_2710
weight_:_2711
stretch_:_2712
points_:_2713
Rise_:_2714
baseline_:_2715
rise_:_2716
negative_:_2717
Strikethrough_:_2718
strike_:_2719
underline_:_2720
Scale_:_2721
GdkColor_:_2722
G_:_2723
B_:_2724
combined_:_2725
integer_:_2726
rendered_:_2727
Height_:_2728
affects_:_2729
strikethrough_:_2730
underlining_:_2731
scaling_:_2732
painter_:_2733
inheritance_:_2734
libtool_:_2735
Libtool_:_2736
'xxx_:_2737
inside_:_2738
GFile_:_2739
representing_:_2740
margins_:_2741
Properties…_:_2742
parenthesis_:_2743
JHBuild_:_2744
Highlights_:_2745
adds_:_2746
Reloading_:_2747
Folder…_:_2748
ASCII_:_2749
printable_:_2750
accentuated_:_2751
Windows_:_2752
platforms_:_2753
restarting_:_2754
tabulation_:_2755
Snippet…_:_2756
Group…_:_2757
Unlist_:_2758
Specifies_:_2759
AtkHyperlink_:_2760
Anchors_:_2761
anchors_:_2762
alert_:_2763
animation_:_2764
arrow_:_2765
calendar_:_2766
canvas_:_2767
chooser_:_2768
dateeditor_:_2769
dial_:_2770
drawing_:_2771
area_:_2772
filler_:_2773
fontchooser_:_2774
glass_:_2775
html_:_2776
container_:_2777
internal_:_2778
layered_:_2779
password_:_2780
progress_:_2781
radio_:_2782
scroll_:_2783
separator_:_2784
slider_:_2785
spin_:_2786
tear_:_2787
tip_:_2788
viewport_:_2789
footer_:_2790
paragraph_:_2791
autocomplete_:_2792
chart_:_2793
caption_:_2794
heading_:_2795
redundant_:_2796
method_:_2797
formatted_:_2798
assistive_:_2799
technology_:_2800
Parent_:_2801
Is_:_2802
notify_:_2803
changed_:_2804
layer_:_2805
summary_:_2806
Links_:_2807
links_:_2808
AtkHypertext_:_2809
spreadsheet_:_2810
presentation_:_2811
grouping_:_2812
map_:_2813
acceptable_:_2814
Found_:_2815
Atomix_:_2816
puzzle_:_2817
atoms_:_2818
molecules_:_2819
levels_:_2820
finish_:_2821
Molecule_:_2822
Scores_:_2823
atk_:_2824
bridge_:_2825
listen_:_2826
dbus_:_2827
longer_:_2828
determines_:_2829
Wrapper_:_2830
Balsa_:_2831
book_:_2832
Undefined_:_2833
isplayed_:_2834
Nickname_:_2835
dd_:_2836
Cc_:_2837
Bcc_:_2838
Reply_:_2839
subject_:_2840
body_:_2841
copying_:_2842
trashing_:_2843
Syntax_:_2844
allocate_:_2845
Attempt_:_2846
filters_:_2847
Subject_:_2848
Body_:_2849
Replied_:_2850
Flagged_:_2851
Download_:_2852
images_:_2853
Fwd_:_2854
Identity_:_2855
signature_:_2856
Face_:_2857
Mailing_:_2858
Domain_:_2859
orward_:_2860
Disposition_:_2861
SMT_:_2862
P_:_2863
Signature_:_2864
Incl_:_2865
ude_:_2866
warding_:_2867
rep_:_2868
lying_:_2869
Prepend_:_2870
si_:_2871
gnature_:_2872
encrypt_:_2873
protocol_:_2874
identity_:_2875
really_:_2876
displaying_:_2877
identities_:_2878
IMAP_:_2879
passwords_:_2880
certificate_:_2881
issued_:_2882
SSL_:_2883
TLS_:_2884
Accept_:_2885
Once_:_2886
Reject_:_2887
timed_:_2888
stream_:_2889
verification_:_2890
signing_:_2891
encryption_:_2892
RFC_:_2893
2440_:_2894
decryption_:_2895
keys_:_2896
id_:_2897
signer_:_2898
Passphrase_:_2899
passphrase_:_2900
secret_:_2901
such_:_2902
Applying_:_2903
rules_:_2904
Copying_:_2905
partial_:_2906
Reconstructing_:_2907
Finding_:_2908
duplicate_:_2909
Refcount_:_2910
fetching_:_2911
cache_:_2912
Filtering_:_2913
Errno_:_2914
sync_:_2915
appear_:_2916
Maildir_:_2917
MailDir_:_2918
Mbox_:_2919
unlink_:_2920
mbox_:_2921
lock_:_2922
mime_:_2923
Mh_:_2924
MH_:_2925
structure_:_2926
appending_:_2927
POP_:_2928
Received_:_2929
ld_:_2930
kB_:_2931
Transferring_:_2932
POP3_:_2933
temp_:_2934
readonly_:_2935
change_:_2936
west_:_2937
european_:_2938
greek_:_2939
turkish_:_2940
europe_:_2941
euro_:_2942
russian_:_2943
ukrainian_:_2944
japanese_:_2945
korean_:_2946
LDAP_:_2947
accepted_:_2948
delegated_:_2949
Request_:_2950
never_:_2951
PGP_:_2952
validity_:_2953
owner_:_2954
trust_:_2955
fingerprint_:_2956
Subkey_:_2957
expires_:_2958
expired_:_2959
serial_:_2960
query_:_2961
public_:_2962
sent_:_2963
Relaying_:_2964
refused_:_2965
outbox_:_2966
submission_:_2967
placing_:_2968
attempt_:_2969
resubmit_:_2970
Connected_:_2971
MTA_:_2972
Disconnected_:_2973
SMTP_:_2974
Possible_:_2975
Server_:_2976
Descriptive_:_2977
Phrase_:_2978
ertificate_:_2979
Sp_:_2980
lit_:_2981
larger_:_2982
entire_:_2983
closed_:_2984
filesystem_:_2985
mkdir_:_2986
pathname_:_2987
exit_:_2988
GnomeCard_:_2989
Book_:_2990
Inbox_:_2991
Outbox_:_2992
Sentbox_:_2993
Draftbox_:_2994
Trash_:_2995
canonically_:_2996
verify_:_2997
locations_:_2998
necessary_:_2999
Problem_:_3000
Mailboxes_:_3001
've_:_3002
fun_:_3003
team_:_3004
Done_:_3005
reader_:_3006
VCard_:_3007
LDIF_:_3008
GPE_:_3009
Rubrica_:_3010
Exit_:_3011
Entry_:_3012
ilter_:_3013
Treat_:_3014
addresses_:_3015
alternative_:_3016
person_:_3017
Suggest_:_3018
ddress_:_3019
Host_:_3020
Rubrica2_:_3021
keyring_:_3022
needed_:_3023
Attached_:_3024
Store_:_3025
Undelete_:_3026
T_:_3027
oggle_:_3028
Unread_:_3029
Copied_:_3030
Moved_:_3031
u_:_3032
Pipe_:_3033
cryptographic_:_3034
Wrapped_:_3035
parts_:_3036
sender_:_3037
mixed_:_3038
rfc822_:_3039
encrypted_:_3040
Reading_:_3041
Appending_:_3042
disposition_:_3043
requested_:_3044
MDN_:_3045
send_:_3046
Parsing_:_3047
Detected_:_3048
good_:_3049
insufficient_:_3050
Part_:_3051
construct_:_3052
Overwrite_:_3053
Unlink_:_3054
OpenPGP_:_3055
Access_:_3056
FTP_:_3057
Se_:_3058
nd_:_3059
showing_:_3060
Calling_:_3061
tentatively_:_3062
fields_:_3063
outside_:_3064
incorrect_:_3065
greater_:_3066
high_:_3067
condition_:_3068
Fields_:_3069
f_:_3070
ields_:_3071
Contain_:_3072
Does_:_3073
Matches_:_3074
Inside_:_3075
flag_:_3076
ype_:_3077
omitted_:_3078
conditions_:_3079
matched_:_3080
sound_:_3081
Flag_:_3082
Colorize_:_3083
OR_:_3084
AND_:_3085
Operation_:_3086
Filters_:_3087
dialogs_:_3088
associate_:_3089
causes_:_3090
recursion_:_3091
On_:_3092
reception_:_3093
wn_:_3094
pply_:_3095
Now_:_3096
reate_:_3097
r_:_3098
Subscribed_:_3099
Always_:_3100
INBOX_:_3101
Pr_:_3102
efix_:_3103
Renaming_:_3104
subfolder_:_3105
subfolders_:_3106
remain_:_3107
What_:_3108
would_:_3109
Reason_:_3110
Subfolder_:_3111
Quota_:_3112
stored_:_3113
how_:_3114
WARNING_:_3115
FATAL_:_3116
assign_:_3117
mailboxes_:_3118
deletion_:_3119
Configurator_:_3120
download_:_3121
procmail_:_3122
Fi_:_3123
lter_:_3124
Subscribe_:_3125
edition_:_3126
Scanning_:_3127
network_:_3128
connectivity_:_3129
dir_:_3130
M_:_3131
Rescan_:_3132
Unsubscribe_:_3133
raftbox_:_3134
Empty_:_3135
trash_:_3136
lead_:_3137
Compose_:_3138
EMAIL_:_3139
ADDRESS_:_3140
PATH_:_3141
Opens_:_3142
MAILBOXNAME_:_3143
unread_:_3144
Prints_:_3145
unsent_:_3146
Compressing_:_3147
boxes_:_3148
ide_:_3149
ilters_:_3150
editing_:_3151
incoming_:_3152
Queued_:_3153
Receive_:_3154
Sieve_:_3155
Prefere_:_3156
nces_:_3157
xpand_:_3158
Expand_:_3159
threads_:_3160
expanded_:_3161
magnification_:_3162
Customize_:_3163
Identities_:_3164
xpunge_:_3165
Expunge_:_3166
marked_:_3167
Duplicates_:_3168
duplicated_:_3169
recipients_:_3170
mailing_:_3171
addressbook_:_3172
attachment_:_3173
inline_:_3174
flagged_:_3175
Answered_:_3176
notebook_:_3177
atus_:_3178
Bar_:_3179
Index_:_3180
Un_:_3181
answered_:_3182
headers_:_3183
Msg_:_3184
elected_:_3185
threading_:_3186
Si_:_3187
mple_:_3188
algorithm_:_3189
JWZ_:_3190
Elaborate_:_3191
Sender_:_3192
ubject_:_3193
ze_:_3194
Threaded_:_3195
sending_:_3196
Contains_:_3197
Checking_:_3198
Finished_:_3199
Reverse_:_3200
duplicates_:_3201
Shown_:_3202
ove_:_3203
While_:_3204
retrieving_:_3205
Until_:_3206
spellers_:_3207
books_:_3208
Spelling_:_3209
Startup_:_3210
servers_:_3211
Outgoing_:_3212
Incoming_:_3213
quietly_:_3214
Quoted_:_3215
flowed_:_3216
multipart_:_3217
codeset_:_3218
requests_:_3219
receive_:_3220
whose_:_3221
clean_:_3222
suspicious_:_3223
Word_:_3224
outgoing_:_3225
quote_:_3226
replying_:_3227
sentbox_:_3228
queues_:_3229
forwarding_:_3230
PageUp_:_3231
PageDown_:_3232
percent_:_3233
strftime_:_3234
Fatal_:_3235
Quote_:_3236
Composition_:_3237
incomplete_:_3238
sort_:_3239
Pspell_:_3240
Spell_:_3241
Suggestion_:_3242
shorter_:_3243
spelling_:_3244
quoted_:_3245
unused_:_3246
Deleting_:_3247
upon_:_3248
sessions_:_3249
scanning_:_3250
depth_:_3251
defers_:_3252
Scan_:_3253
nothing_:_3254
me_:_3255
Wide_:_3256
Signed_:_3257
matter_:_3258
Encrypted_:_3259
mm_:_3260
ody_:_3261
during_:_3262
correct_:_3263
GConf_:_3264
Brazilian_:_3265
Portuguese_:_3266
Catalan_:_3267
Czech_:_3268
Danish_:_3269
Dutch_:_3270
Estonian_:_3271
Finnish_:_3272
French_:_3273
German_:_3274
Swiss_:_3275
Hungarian_:_3276
Italian_:_3277
JIS_:_3278
Latvian_:_3279
Lithuanian_:_3280
Norwegian_:_3281
Polish_:_3282
Portugese_:_3283
Serbian_:_3284
Slovak_:_3285
Spanish_:_3286
Swedish_:_3287
nclude_:_3288
Reflow_:_3289
heck_:_3290
Sen_:_3291
Queue_:_3292
Postpone_:_3293
Later_:_3294
lbar_:_3295
rom_:_3296
eply_:_3297
cc_:_3298
Encrypt_:_3299
GPG_:_3300
Attachment_:_3301
Saying_:_3302
yes_:_3303
just_:_3304
reference_:_3305
recipient_:_3306
proper_:_3307
permissions_:_3308
real_:_3309
'file_:_3310
charset_:_3311
forwarded_:_3312
Attachments_:_3313
inlined_:_3314
quotation_:_3315
References_:_3316
wrote_:_3317
draftbox_:_3318
did_:_3319
unencrypted_:_3320
security_:_3321
postpone_:_3322
postponed_:_3323
spell_:_3324
checker_:_3325
suggestion_:_3326
personal_:_3327
dictionary_:_3328
Finish_:_3329
checking_:_3330
buttons_:_3331
Disk_:_3332
storage_:_3333
cleanup_:_3334
Excluded_:_3335
partitions_:_3336
excluded_:_3337
Chart_:_3338
Which_:_3339
initial_:_3340
GdkWindowState_:_3341
Today_:_3342
Mo_:_3343
ve_:_3344
Rings_:_3345
Treemap_:_3346
analyze_:_3347
volume_:_3348
Baobab_:_3349
usage_:_3350
Devices_:_3351
occupied_:_3352
maximum_:_3353
drawn_:_3354
model_:_3355
older…_:_3356
Fo_:_3357
lder…_:_3358
devices_:_3359
include_:_3360
home_:_3361
monitored_:_3362
visible_:_3363
Filesystem_:_3364
atusbar_:_3365
ocated_:_3366
Scanning…_:_3367
capacity_:_3368
Calculating_:_3369
percentage_:_3370
bars…_:_3371
Ready_:_3372
hardlinks_:_3373
DIRECTORY_:_3374
mount_:_3375
point_:_3376
Without_:_3377
analyzed_:_3378
screenshot_:_3379
Snapshot_:_3380
Device_:_3381
Mount_:_3382
Point_:_3383
SSH_:_3384
login_:_3385
share_:_3386
WebDAV_:_3387
HTTP_:_3388
Secure_:_3389
HTTPS_:_3390
Share_:_3391
Service_:_3392
rescan_:_3393
capable_:_3394
Allocated_:_3395
IM_:_3396
Conversations_:_3397
{_:_3398
}_:_3399
Computer_:_3400
Yesterday_:_3401
MMM_:_3402
yyyy_:_3403
tt_:_3404
MMMM_:_3405
KB_:_3406
MB_:_3407
were_:_3408
Tips_:_3409
Beagle_:_3410
reasons_:_3411
service_:_3412
Mobile_:_3413
Phone_:_3414
Work_:_3415
Reveal_:_3416
Edited_:_3417
Conversation_:_3418
Wallpaper_:_3419
Sent_:_3420
Site_:_3421
Viewed_:_3422
Contacts_:_3423
Folders_:_3424
Images_:_3425
Audio_:_3426
Video_:_3427
Websites_:_3428
News_:_3429
Feeds_:_3430
Archives_:_3431
Accessed_:_3432
Searches_:_3433
Media_:_3434
Domains_:_3435
internet_:_3436
services_:_3437
Pattern_:_3438
Connecting_:_3439
Indexing_:_3440
Networking_:_3441
Network_:_3442
NTSC_:_3443
mostly_:_3444
North_:_3445
American_:_3446
Continent_:_3447
PAL_:_3448
SECAM_:_3449
Europe_:_3450
Aspect_:_3451
ratio_:_3452
16_:_3453
VCD_:_3454
SVCD_:_3455
statements_:_3456
stdout_:_3457
Brasero_:_3458
burn_:_3459
media_:_3460
burning_:_3461
audio_:_3462
video_:_3463
discs_:_3464
Playlists_:_3465
Analysing_:_3466
Unreadable_:_3467
Broken_:_3468
symbolic_:_3469
Recursive_:_3470
Disc_:_3471
disc_:_3472
recursive_:_3473
playlist_:_3474
handled_:_3475
Gstreamer_:_3476
occured_:_3477
checked_:_3478
identified_:_3479
Burning_:_3480
DVD_:_3481
Simulation_:_3482
CD_:_3483
rewritable_:_3484
holding_:_3485
recordable_:_3486
MiB_:_3487
hard_:_3488
drive_:_3489
begin_:_3490
soon_:_3491
inserted_:_3492
integrity_:_3493
re_:_3494
burner_:_3495
busy_:_3496
supported_:_3497
writable_:_3498
reloaded_:_3499
eject_:_3500
retry_:_3501
Temporary_:_3502
blank_:_3503
holds_:_3504
Already_:_3505
burnt_:_3506
invisible_:_3507
though_:_3508
readable_:_3509
multisession_:_3510
advised_:_3511
RW_:_3512
players_:_3513
TEXT_:_3514
tracks_:_3515
Recording_:_3516
compatibility_:_3517
fully_:_3518
compatible_:_3519
simulation_:_3520
Real_:_3521
Burn_:_3522
excerpt_:_3523
burned_:_3524
copied_:_3525
Another_:_3526
videos_:_3527
songs_:_3528
quit_:_3529
unusable_:_3530
ontinue_:_3531
across_:_3532
too_:_3533
large_:_3534
overburn_:_3535
Several_:_3536
Discs_:_3537
artist_:_3538
cue_:_3539
protected_:_3540
Such_:_3541
beyond_:_3542
reported_:_3543
otherwise_:_3544
90_:_3545
100_:_3546
min_:_3547
W_:_3548
recognised_:_3549
therefore_:_3550
NOTE_:_3551
might_:_3552
cause_:_3553
Overburn_:_3554
record_:_3555
once_:_3556
Setup_:_3557
ejected_:_3558
unlocked_:_3559
Ongoing_:_3560
locked_:_3561
rewriting_:_3562
blanking_:_3563
checksuming_:_3564
Merging_:_3565
impossible_:_3566
song_:_3567
GiB_:_3568
DVDs_:_3569
1f_:_3570
BD_:_3571
Impossible_:_3572
speeds_:_3573
speed_:_3574
Simulate_:_3575
simulate_:_3576
actual_:_3577
proof_:_3578
decrease_:_3579
risk_:_3580
failures_:_3581
Eject_:_3582
directly_:_3583
